{"_id":{"$oid":"59ffab5b95f29073f8422350"},"desc":" It contains the advice or opinions of one or more Wikipedia contributors. This page is not one of Wikipedia policies or guidelines, as it has...","url":"https://en.wikipedia.org/wiki/Wikipedia:Very_short_featured_articles"}
{"_id":{"$oid":"59ffab5c95f29073f8422351"},"desc":" Marys is a Roman Catholic secondary school and sixth form located in Bishop's Stortford, Hertfordshire, England. Contents 1 History 2 Present day 3 Alumni 4...","url":"https://en.wikipedia.org/wiki/St_Mary%27s_Catholic_School,_Bishop%27s_Stortford"}
{"_id":{"$oid":"59ffab5c95f29073f8422352"},"desc":" Over 130 public transit operators, serving over 5.2 million passengers each day. Twelve major public and private ports, handling more than 110 million short tons...","url":"https://en.wikipedia.org/wiki/New_York_State_Department_of_Transportation"}
{"_id":{"$oid":"59ffab5c95f29073f8422353"},"desc":" CDPs are populated areas that generally include one officially designated but currently unincorporated small community, for which the CDP is named, plus surrounding inhabited countryside...","url":"https://en.wikipedia.org/wiki/Census-designated_place"}
{"_id":{"$oid":"59ffab5c95f29073f8422354"},"desc":" NY 373 is the only connector between US 9 and the hamlet of Port Kent and the ferry that serves it. The hamlet of Port...","url":"https://en.wikipedia.org/wiki/New_York_State_Route_373"}
{"_id":{"$oid":"59ffab5c95f29073f8422355"},"desc":" He rose to fame in October 2012 when he was featured on Disclosure's breakthrough single \"Latch\", which peaked at number eleven on the UK Singles...","url":"https://en.wikipedia.org/wiki/Sam_Smith_(singer)"}
{"_id":{"$oid":"59ffab5c95f29073f8422356"},"desc":" The village is named after the Keese family, early settlers from Vermont. It developed along the Ausable River, which provided water power for mills and...","url":"https://en.wikipedia.org/wiki/Keeseville,_New_York"}
{"_id":{"$oid":"59ffab5c95f29073f8422357"},"desc":" \"Wrote My Way Out\" is in the NBA 2K18 soundtrack. Contents 1 Background 2 Commercial performance 3 Track listing 3.1 Notes 4 Charts 5 Awards...","url":"https://en.wikipedia.org/wiki/The_Hamilton_Mixtape"}
{"_id":{"$oid":"59ffab5c95f29073f8422358"},"desc":" For instance, the only albums that went platinum in the United States in 2014 were the Frozen soundtrack and Taylor Swift's 1989, whereas several artists...","url":"https://en.wikipedia.org/wiki/Album-equivalent_unit"}
{"_id":{"$oid":"59ffab5c95f29073f8422359"},"desc":" 5,505,967 articles in English Arts Biography Geography History Mathematics Science Society Technology All portals From today's featured article Wheeled toy animal Rotating locomotion in living...","url":"https://en.wikipedia.org/wiki/Main_Page"}
{"_id":{"$oid":"59ffbb2595f29073f84223d9"},"desc":" Computer Engineering Group was established around 1980, and has grown to the present complement of about twenty Professors, several research associates and technologists, and supports...","url":"http://www.eecg.toronto.edu/"}
